<style type="text/css">.underline
   {
   font-size: 14pt;
   font-family:verdana;
   font-weight: bold;
   border-bottom: 3px solid #00A7E4;
   }

   .texto
   {
   font-size: 12pt;
   font-family:verdana;
   text-align: justify;
   }
</style>
<table border="0" cellpadding="1" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td align="middle"><img src="adultos.jpg" style="max-height: 100%; max-width: 100%;" /></td>
		</tr>
	</tbody>
</table>

<p class="underline">PROCURA MANTENERLOS AL TANTO DE LO QUE OCURRE:</p>

<p class="texto"><img src="check.png" />Expl&iacute;cales lo que est&aacute; pasando con el Volc&aacute;n Cotopaxi, teniendo en cuenta su estado de salud y transmiti&eacute;ndoles seguridad.</p>

<p class="texto"><img src="check.png" />Com&eacute;ntales c&oacute;mo actuar&aacute; la familia ante una erupci&oacute;n, d&oacute;nde estar&aacute; &eacute;l o ella y qui&eacute;n los cuidar&aacute;.</p>

<p class="texto"><img src="check.png" />Si deben evacuar, expl&iacute;cales por qu&eacute; raz&oacute;n deben hacerlo y d&oacute;nde deber&aacute; permanecer por su seguridad.</p>

<p class="texto"><img src="check.png" />Expl&iacute;cales que, de darse una erupci&oacute;n, es posible que la familia est&eacute; separada. Com&eacute;ntale qu&eacute; har&aacute; cada uno y qui&eacute;n cuidar&aacute; de &eacute;l o ella en este proceso.</p>

<p class="texto"><img src="check.png" />Com&eacute;ntales que est&aacute; listo su malet&iacute;n o bolso de emergencia con los art&iacute;culos preferidos y con cosas b&aacute;sicas para que est&eacute; bien. Antes, procura que &eacute;l decida qu&eacute; desea incluir.</p>

<p class="underline">MALET&Iacute;N DE EMERGENCIA SUGERIDO PARA ADULTOS MAYORES</p>

<p class="texto"><img src="check.png" />Agua envasada.</p>

<p class="texto"><img src="check.png" />Galletas, enlatados y comida no perecible de su preferencia.</p>

<p class="texto"><img src="check.png" />Abrigo o frazada.</p>

<p class="texto"><img src="check.png" />Pa&ntilde;ales para adulto mayor.</p>

<p class="texto"><img src="check.png" />Una mudada de ropa.</p>

<p class="texto"><img src="check.png" />Medicinas habituales y un indicativo de cu&aacute;nto, c&oacute;mo y cu&aacute;ndo debe ingerirlas.</p>
<p class="texto"><img src="check.png" />Un identificativo con el n&uacute;mero telef&oacute;nico de uno o varios familiares.</p>

<p class="underline">TODOS LOS ADULTOS MAYORES CUENTAN CON ATENCI&Oacute;N ESPECIAL Y PRIORITARIA DEL MIES</p>

<p class="texto"><img src="check.png" />Cuidados de Salud.</p>

<p class="texto"><img src="check.png" />Soporte psicol&oacute;gico.</p>

<p class="texto"><img src="check.png" />Plan de evacuaci&oacute;n.</p>

<p class="texto"><img src="check.png" />Suministro de medicamentos para enfermedades cr&oacute;nicas y organizaci&oacute;n de vivienda temporal.</p>

