<style type="text/css">.underline
   {
   font-size: 14pt;
   font-family:verdana;
   font-weight: bold;
   border-bottom: 3px solid #00A7E4;
   }

   .texto
   {
   font-size: 12pt;
   font-family:verdana;
   text-align: justify;
   }
</style>
<table border="0" cellpadding="1" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td align="middle"><img src="fisicavt.jpg" style="max-height: 100%; max-width: 100%;" /></td>
		</tr>
	</tbody>
</table>

<p class="underline">MEDIDAS DE AUTOPROTECCI&Oacute;N</p>

<p class="texto"><img src="check.png" />Inf&oacute;rmate permanentemente y conversa con tu familia sobre el plan familiar.</p>

<p class="texto"><img src="check.png" />Ten siempre a la mano los tel&eacute;fonos de familiares que vivan y que no vivan contigo.</p>

<p class="texto"><img src="check.png" />Elabora un plan de comunicaci&oacute;n sencillo y b&aacute;sico con tus familiares y vecinos m&aacute;s cercanos para casos de emergencia.</p>

<p class="texto"><img src="check.png" />Inf&oacute;rmate oportunamente o pide ayuda, de necesitarla, a tu familia, amigos o vecinos para que est&eacute;s al tanto de cu&aacute;ndo y c&oacute;mo deber&aacute;s evacuar si est&aacute;s en zona de riesgo.</p>

<p class="underline">ACCIONES PARA EL FAMILIAR, CUIDADOR O PERSONA QUE PRESTA AYUDA</p>

<p class="texto"><img src="check.png" />Aseg&uacute;rate de confirmar si tu familiar con discapacidad est&aacute; o no en zona de riesgo. Si lo est&aacute;, inf&oacute;rmate de los pasos a dar en caso de evacuaci&oacute;n.</p>

<p class="texto"><img src="check.png" />Transm&iacute;teles calma: com&eacute;ntale cu&aacute;ndo deber&aacute; evacuar, c&oacute;mo y d&oacute;nde permanecer&aacute;, en caso de que las autoridades as&iacute; lo dispongan.</p>

<p class="texto"><img src="check.png" />Comparte e incluye a tu familiar con discapacidad en la elaboraci&oacute;n del plan familiar, toma de decisiones y aportes para la seguridad de todos.</p>

<p class="texto"><img src="check.png" />Procura estar en permanente contacto con las autoridades responsables de su evacuaci&oacute;n e inf&oacute;rmate en canales oficiales.</p>

<p class="texto"><img src="check.png" />No lo dejes solo sin una advertencia previa.</p>

<p class="underline">NECESIDADES DE PERSONAS CON DISCAPACIDAD</p>

<p class="texto">Art&iacute;culos importantes:</p>

<p class="texto"><img src="check.png" />Recuerda que la persona con discapacidad siempre debe llevar consigo su ayuda t&eacute;cnica (silla de ruedas, bast&oacute;n, muletas, otros).</p>

<p class="texto"><img src="check.png" />Mochila de emergencia con agua, abrigo y alimentos para al menos 3 d&iacute;as.</p>

<p class="texto"><img src="check.png" />Maleta o canguro con: documentos personales, tel&eacute;fonos importantes, medicinas y manera de administrarlos.</p>

<p class="texto"><img src="check.png" />Art&iacute;culos de su uso frecuente que puedan aliviar la permanencia temporal fuera de casa.</p>
