<style type="text/css">.underline
   {
   font-size: 14pt;
   font-family:verdana;
   font-weight: bold;
   border-bottom: 3px solid #00A7E4;
   }

   .texto
   {
   font-size: 12pt;
   font-family:verdana;
   text-align: justify;
   }
</style>
<table border="0" cellpadding="1" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td align="middle"><img src="glosariofn.jpg" style="max-height: 100%; max-width: 100%;" /></td>
		</tr>
	</tbody>
</table>

<p class="underline">Glosario de T&eacute;rminos ENOS.</p>

<p class="texto"><img src="check.png" style="font-size: 12pt;" /><span style="font-size: 12pt;">Anomal&iacute;a: Diferencia entre el valor de una variable (por ejemplo, temperatura) y su promedio de largo plazo.</span></p>

<hr />
<p class="texto"><img src="check.png" /><span style="font-family: verdana; font-size: 16px; text-align: justify;">Afectado</span><span style="font-family: verdana; font-size: 16px; text-align: justify;">: Persona a la cual la manifestaci</span><span style="font-family: verdana; font-size: 16px; text-align: justify;">&oacute;n de un fen&oacute;meno destructor le produce fatiga, perturbaci&oacute;n, incomodidad, leve da&ntilde;o f&iacute;sico o falta de salud, p&eacute;rdida de bienes, en general p&eacute;rdida de calidad de vida.</span></p>

<hr />
<p class="texto"><img src="check.png" />Circulaci&oacute;n: Flujo o movimiento de un fluido.</p>

<hr />
<p class="texto"><img src="check.png" />Climatolog&iacute;a: Estudio cient&iacute;fico del clima.</p>

<hr />
<p class="texto"><img src="check.png" />Convecci&oacute;n: Transferencia de calor dentro del aire por su movimiento. Se usa espec&iacute;ficamente para describir el transporte vertical de calor y humedad, especialmente por las corrientes ascendentes y descendentes de la atm&oacute;sfera inestable.</p>

<hr />
<p class="texto"><img src="check.png" />Contingencia: Es un hecho o evento que tiene car&aacute;cter de contingente, es decir que puede suceder o no. Para el efecto que se diese la posible ocurrencia o inminencia de un evento particular desastroso que afectar&iacute;a a un escenario geogr&aacute;fico definido.</p>

<hr />
<p class="texto"><img src="check.png" />Cumulonimbus: Un tipo de nube que es densa y desarrollada verticalmente. Se asocia con la lluvia (en particular de car&aacute;cter convectivo).</p>

<hr />
<p class="texto"><img src="check.png" />Corriente en chorro (jet stream): Vientos fuertes concentrados en una estrecha banda situada en la atm&oacute;sfera superior. Suele hacer referencia a vientos horizontales en altura.</p>

<hr />
<p class="texto"><img src="check.png" />Damnificado: Persona afectada parcial o &iacute;ntegramente por los efectos de un fen&oacute;meno y que ha sufrido da&ntilde;o en su salud y/o perjuicio en sus bienes, requiriendo la asistencia humanitaria del Estado para superar de urgencia su situaci&oacute;n.</p>

<hr />
<p class="texto"><img src="check.png" />Emergencia: Es el resultado de un fen&oacute;meno destructor que incide en la vida humana, salud y bienes de una poblaci&oacute;n determinada, por las condiciones de vulnerabilidad f&iacute;sica, cultural y social en que &eacute;stas se encuentran. Por lo tanto tendr&aacute; en la zona afectada un escenario con damnificados, heridos, muertos, destrucci&oacute;n de viviendas, de infraestructura del desarrollo especialmente vial, agr&iacute;cola, pesquero, energ&eacute;tico, educaci&oacute;n, salud, locales p&uacute;blicos y servicios b&aacute;sicos.</p>

<hr />
<p class="texto"><img src="check.png" />El Ni&ntilde;o-Oscilaci&oacute;n del Sur (ENOS): Es un conjunto de anomal&iacute;as clim&aacute;ticas mejor representadas por las variaciones interanuales de la temperatura superficial del mar (componente oce&aacute;nica o El Ni&ntilde;o) y de la presi&oacute;n superficial (componente atmosf&eacute;rica u Oscilaci&oacute;n del Sur) del Pac&iacute;fico tropical. El ENOS tiene tres fases: una c&aacute;lida (tambi&eacute;n llamada &quot;El Ni&ntilde;o&quot;) y una fr&iacute;a (&quot;La Ni&ntilde;a). Ambas fases implican cambios en la atm&oacute;sfera y el oce&aacute;no debido a que el ENOS es un evento acoplado. En medio de ambas est&aacute; la fase neutral, que expresa condiciones promedio en ambos componentes.</p>

<hr />
<p class="texto"><img src="check.png" />El Ni&ntilde;o: Fase c&aacute;lida del fen&oacute;meno ENOS. Se caracteriza por el debilitamiento a gran escala de los vientos alisios, y por un calentamiento superficial del Pac&iacute;fico Ecuatorial Oriental y Central.</p>

<hr />
<p class="texto"><img src="check.png" />&Iacute;ndice de Oscilaci&oacute;n del Sur (IOS): Diferencia normalizada entre la anomal&iacute;a mensual de presi&oacute;n atmosf&eacute;rica superficial en Tahit&iacute; (Polinesia francesa) y Darwin (Australia). Per&iacute;odos prolongados de valores negativos (positivos) del IOS coinciden con aguas anormalmente c&aacute;lidas (fr&iacute;as) a lo largo del Pac&iacute;fico tropical, las cuales son t&iacute;picas de un evento El Ni&ntilde;o (La Ni&ntilde;a).&nbsp;</p>

<hr />
<p class="texto"><img src="check.png" />Isoterma: L&iacute;nea de temperatura igual o constante.</p>

<hr />
<p class="texto"><img src="check.png" />La Ni&ntilde;a: Fase fr&iacute;a del fen&oacute;meno ENOS. Se caracteriza por un fortalecimiento a gran escala de los vientos alisios, y un enfriamiento superficial del Pac&iacute;fico ecuatorial oriental y central.</p>

<hr />
<p class="texto"><img src="check.png" />Mitigaci&oacute;n: Son medidas o acciones de intervenci&oacute;n implementados para la vulnerabilidad para reducir el riesgo existente, y as&iacute; disminuir los da&ntilde;os y el impacto potencial.</p>

<hr />
<p class="texto"><img src="check.png" />Modelo acoplado: Tipo de modelo anal&iacute;tico o num&eacute;rico dependiente del tiempo, en el cual al menos dos subsistemas del clima terrestre interact&uacute;an el uno con el otro (e.g. atm&oacute;sfera y ace&aacute;no).</p>

<hr />
<p class="texto"><img src="check.png" />Monz&oacute;n: Viento peri&oacute;dico persistente que a menudo produce el r&eacute;gimen de precipitaci&oacute;n de las distintas estaciones. Se emplea principalmente para describir los cambios metereol&oacute;gicos en las regiones sur y este de Asia.</p>

<hr />
<p class="texto"><img src="check.png" />Normales climatol&oacute;gicas: Valores medios de las variables metereol&oacute;gicas y oceanogr&aacute;ficas (temperatura, salinidad, humedad, precipitaci&oacute;n, evaporaci&oacute;n, etc.) calculados con los datos recolectados durante un periodo largo y relativamente uniforme, generalmente de 30 a&ntilde;os.</p>

<hr />
<p class="texto"><img src="check.png" />Ondas de Kelvin ecuatoriales: Onda largas de gravedad que se propagan de manera no-dispersiva s&oacute;lo hacia el este, a lo largo del Ecuador (entre +/- 4.4 grados), a una velocidad de 2-3 ms. Las ondas de Kelvin constituyen el principal medio de ajuste oce&aacute;nico a las variaciones del viento tropical, lo que le permite transmitir de manera efectiva la variabilidad oce&aacute;nica desde el Pac&iacute;fico ecuatorial central hacia el oriental. Tambi&eacute;n juegan un rol clave en la din&aacute;mica del ENOS, sirviendo como mecanismo de inicio del evento, o como medio para sostenerlo.</p>

<hr />
<p class="texto"><img src="check.png" />Oscilaci&oacute;n del Sur (OS): Inversi&oacute;n peri&oacute;dica del patr&oacute;n de presi&oacute;n a lo largo del oce&aacute;no Pac&iacute;fico tropical durante episodios El Ni&ntilde;o.</p>

<hr />
<p class="texto"><img src="check.png" />Plagas: Calamidad que afecta a un pueblo o comunidad, por ejemplo, una inmensa cantidad de insectos o par&aacute;sitos que pueden destruir los cultivos.</p>

<hr />
<p class="texto"><img src="check.png" />Plan de Contingencia: Son los procedimientos espec&iacute;ficos pre-estabecidos de coordinaci&oacute;n, alerta, movilizaci&oacute;n y respuesta ante la ocurrencia o inminencia de un evento particular para el cual se tiene escenarios definidos. Por lo se&ntilde;alado, tiene caracter opcional, cuando se presumen las condiciones indicadas. Se elabora a nivel Nacional, Sectorial, Regional, Provincial y Distrital.</p>

<hr />
<p class="texto"><img src="check.png" /><span style="font-family: verdana; font-size: 16px; text-align: justify;">Presi&oacute;n Atmosf&eacute;rica</span>: Presi&oacute;n que ejerce la atm&oacute;sfera en un punto espec&iacute;fico como consecuencia de la acci&oacute;n de la fuerza de gravedad sobre la columna de aire que se encuentra encima de este punto, se expresa en mil&iacute;metros de mercurio (mm de Hg).</p>

<hr />
<p class="texto"><img src="check.png" />Preparaci&oacute;n: Es un conjunto de medidas y acciones desarrolladas para organizar, facilitar los operativos y recuperarse de forma efectiva en situaciones de emergencia y desastres.</p>

<hr />
<p class="texto"><img src="check.png" />Prevenci&oacute;n: Conjunto de medidas y acciones que se implementan con anticipaci&oacute;n para evitar o impedir que se presenten y generen nuevos riesgos.</p>

<hr />
<p class="texto"><img src="check.png" />Regiones El Ni&ntilde;o: Son &aacute;reas del Pac&iacute;fico ecuatorial que permiten caracterizar a los eventos ENOS mediante el promedio de sus valores de temperatura superficial del mar (TSM). De oeste a este estas regiones son: Ni&ntilde;o 4, Ni&ntilde;o 3, Ni&ntilde;o 3.4 y Ni&ntilde;o 1+2. Las anomal&iacute;as de TSM en estas regiosnes son generalmente conocidas como &quot;&Iacute;ndices Ni&ntilde;o&quot;. La regi&oacute;n Ni&ntilde;o 1+2 abarca las costas de Per&uacute; y Ecuador. Las anomal&iacute;as de TSM en esta regi&oacute;n representan un indicador de los cambios inducidos por El Ni&ntilde;o en los patrones de variabilidad de la costa del Pac&iacute;fico del Am&eacute;rica del Sur.</p>

<table border="0" cellpadding="1" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td align="middle"><img src="nino12.jpg" style="max-height: 100%; max-width: 100%;" /></td>
		</tr>
	</tbody>
</table>

<hr />
<p class="texto"><img src="check.png" />Ondas estacionarias (stationary waves): Onda (patr&oacute;n de flujo&nbsp;que exhibe periodicidad temporal y/o espacial) cuya posici&oacute;n es fija respecto de la Tierra. La termoclina com&uacute;nmente sirve como medio de propagaci&oacute;n de ondas internas, (e.g., ondas de Kelvin ecuatoriales). A lo largo del Pac&iacute;fico ecuatorial, la termoclina es bien representada por la profundidad de la isoterma de 20 grados C, la cual se encuentra en promedio entre los 150m (Pac&iacute;fico ecuatorial occidental) y los 50m (Pac&iacute;fico ecuatorial oriental).</p>

<hr />
<p class="texto"><img src="check.png" />Respuesta: Conjunto de acciones y procedimientos que se desarrollan durante la ocurrencia de una emergencia o desastre, con el objetivo de minimizar los efectos adversos en las personas, bienes y servicios.&nbsp;</p>

<hr />
<p class="texto"><img src="check.png" />Rehabilitaci&oacute;n: Consiste en restablecer con corto plazo las condiciones normales, mediante la reparaci&oacute;n de los servicios sociales b&aacute;sicos.</p>

<hr />
<p class="texto"><img src="check.png" />Surgencia: Es un movimiento ascendente de agua sub-superficial por el cual el agua de los estratos m&aacute;s profundos es llevada a las capas m&aacute;s superficiales del oce&aacute;no, y removida del &aacute;rea&nbsp;por un flujo divergente horizontal. En el Pac&iacute;fico, los casos m&aacute;s representativos de eventos de surgencia se dan a lo largo de la costa oeste de Sudam&eacute;rica (Per&uacute; y Chile) y en el Pac&iacute;fico central. Estos ecosistemas generalmente soportan las m&aacute;s grandes pesquer&iacute;as del planeta (e.g., California y Per&uacute;).</p>

<hr />
<p class="texto"><img src="check.png" />Sequ&iacute;a: Prolongado per&iacute;odo (meses o a&ntilde;os) durante el cual, una zona de la tierra no recibe agua de lluvia, lo que causa graves da&ntilde;os a los cultivos, los animales y las personas. Puede incluso provocar muertes.</p>

<hr />
<p class="texto"><img src="check.png" />Trayectoria de la tormenta <span style="font-family: verdana; font-size: 16px; text-align: justify;">(storm track)</span>: La trayectoria seguida por el centro de una baja&nbsp;(de la presi&oacute;n atmosf&eacute;rica).</p>

<hr />
<p class="texto"><img src="check.png" />Temperatura: Una medida de la energ&iacute;a cin&eacute;tica de un cuerpo o sustancia. Se puede medir en grados kelvin, Fahrenheit o cent&iacute;grado.</p>

<hr />
<p class="texto"><img src="check.png" />Teleconexi&oacute;n: Fuerte relaci&oacute;n estad&iacute;stica entre las manifestaciones metereol&oacute;gicas de diferentes partes del globo. Por ejemplo, durante los eventos El Ni&ntilde;o parece haber una teleconexi&oacute;n entre los tr&oacute;picos y Am&eacute;rica del Norte.</p>

<hr />
<p class="texto"><img src="check.png" />Termoclina: Es una capa dentro de un cuerpo de agua o aire donde la temperatura cambia r&aacute;pidamente con la profundidad o altura.</p>

<hr />
<p class="texto"><img src="check.png" />Viento: Aire que se mueve, con una cierta magnitud y direcci&oacute;n en su velocidad.</p>

<hr />
<p class="texto"><img src="check.png" />Vientos Alisios: Vientos superficiales que convergen sobre la regi&oacute;n tropical para formar la Zona Intertropical de Convergencia, con direcci&oacute;n al suroeste (hemisferio norte) y al noroeste (hemisferio sur).</p>

<hr />
<p class="texto"><img src="check.png" />Zona de Convergencia Intertropical (ZCIT): Regi&oacute;n donde convergen los vientos alisios del hemisferio norte con los del hemisferio sur. La ZCIT, tambi&eacute;n conocida como el Ecuador metereol&oacute;gico, est&aacute; caracterizada por una gran concentraci&oacute;n de sistemas nubosos y baja presi&oacute;n.</p>
