<style type="text/css">.underline
   {
   font-size: 14pt;
   font-family:verdana;
   font-weight: bold;
   border-bottom: 3px solid #00A7E4;
   }

   .texto
   {
   font-size: 12pt;
   font-family:verdana;
   text-align: justify;
   }
</style>
<table border="0" cellpadding="1" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td align="middle"><img src="glosariovt.jpg" style="max-height: 100%; max-width: 100%;" /></td>
		</tr>
	</tbody>
</table>

<p class="underline">Glosario de T&eacute;rminos. Fuente: &quot;Manual del Comit&eacute; de Gesti&oacute;n de Riesgos&quot;, Secretar&iacute;a de Gesti&oacute;n de Riesgos.</p>

<p class="texto"><img src="check.png" style="font-size: 12pt;" /><span style="font-size: 12pt;">Sismos: La mayor&Iacute;a de volcanes casi siempre presenta actividad s&Iacute;smica, a&uacute;n cuando se encuentre en periodo de calma. Esta actividad suele estar representada por la ocurrencia de unos pocos sismos diarios, detectados mediante una red de sism&oacute;grafos.</span></p>

<hr />
<p class="texto"><img src="check.png" />Accidente: Suceso fortuito que puede producir perjuicios o da&ntilde;os personales, alterar el curso regular de los acontecimientos, o dan&ntilde;ar los bienes o el entorno.</p>

<hr />
<p class="texto"><img src="check.png" />Afectado: Persona que recibe los impactos de un evento adverso en los servicios b&aacute;sicos comunitarios o en sus medios de subsistencia, y que -a pesar de ello- puede continuar, en lo principal, con su actividad normal. Ocasionalmente, los afectados pueden requerir de ayuda humanitaria o asistencia social.</p>

<hr />
<p class="texto"><img src="check.png" />Albergado: Persona que por decisi&oacute;n de autoridad competente recibe temporalmente atenci&oacute;n en el sistema de albergues permanentes o temporales que maneja el Estado, familias acogientes u otros medios destinados a acoger a personas afectadas por eventos adversos en curso o inminentes.</p>

<hr />
<p class="texto"><img src="check.png" />Albergue temporal: Infraestructura, generalmente de orden p&uacute;blico, utilizada por decisi&oacute;n de la autoridad competente para recibir a las personas evacuadas por cortos periodos de tiempo.</p>

<hr />
<p class="texto"><img src="check.png" />Alerta de tsunami: Declaraci&oacute;n oficial que hace la Secretar&iacute;a General de Riesgos (SGR) para comunicar el estado de una amenaza. Los estados de alerta son: alerta, advertencia, observaci&oacute;n, informaci&oacute;n y cancelaci&oacute;n.</p>

<hr />
<p class="texto"><img src="check.png" />Amenaza: Fen&oacute;meno, sustancia, actividad humana o condici&oacute;n peligrosa que puede ocasionar la muerte, lesiones u otros impactos a la salud, as&iacute; como da&ntilde;os materiales, sociales, econ&oacute;micos o ambientales.</p>

<hr />
<p class="texto"><img src="check.png" />Asistencia humanitaria: Acciones institucionales que se ejecutan seg&uacute;n las normas establecidas por el ente rector, orientadas a proteger la vida y las condiciones b&aacute;sicas de subsistencia de las personas que han sufrido los impactos de eventos adversos. La asistencia humanitaria operar&aacute; mientras duren los efectos directos del evento adverso sobre las personas. Ser&aacute; equitativa y guardar&aacute; neutralidad e imparcialidad. </p>

<hr />
<p class="texto"><img src="check.png" />Cancelaci&oacute;n de alerta de tsunami: Una alerta de tsunami ser&aacute; cancelada cuando no haya olas da&ntilde;inas que se acerquen a la costa. Una cancelaci&oacute;n se emite cuando las lecturas del nivel del mar indican que un tsunami est&aacute; por debajo de los niveles de destrucci&oacute;n y disminuye en la mayor&iacute;a de las &aacute;reas vigiladas.</p>

<hr />
<p class="texto"><img src="check.png" />Capacidad: La combinaci&oacute;n de fortalezas, atributos y recursos disponibles dentro de una sociedad, comunidad u organizaci&oacute;n, que pueden contribuir a la resiliencia de un territorio o sistema.</p>

<hr />
<p class="texto"><img src="check.png" />Cat&aacute;strofe: Evento adverso que implica destrucci&oacute;n o dan&ntilde;o masivo en un sistema determinado. Su declaraci&oacute;n corresponde a la SGR.</p>

<hr />
<p class="texto"><img src="check.png" />Comit&eacute; de Operaciones de Emergencia, COE: Comit&eacute; de Gesti&oacute;n de Riesgos activado para atender las emergencias. </p>

<hr />
<p class="texto"><img src="check.png" />Competencias concurrentes : Son aquellas cuya titularidad corresponde a varios niveles de gobierno en raz&oacute;n del sector o materia, por lo tanto deben gestionarse obligatoriamente de manera concurrente (COOTAD, Art 115).</p>

<hr />
<p class="texto"><img src="check.png" />Damnificado: Persona que sufre los impactos directos de un evento adverso en los servicios b&aacute;sicos, comunitarios o en sus medios de subsistencia, y que no puede continuar, en lo principal, con su actividad normal. Todos los damnificados pueden ser objeto de ayuda humanitaria o asistencia social.</p>

<hr />
<p class="texto"><img src="check.png" />DART: Sistema de Informaci&oacute;n y Evaluaci&oacute;n de Tsunamis en el Fondo Marino (DART, por sus siglas en ingl&eacute;s). Sistema para la medici&oacute;n, la detecci&oacute;n temprana y el reporte en tiempo real de tsunamis en el oc&eacute;ano profundo. El sistema DART fue desarrollado por el Laboratorio Ambiental Marino del Pac&iacute;fico de la NOAA de los Estados Unidos de Am&eacute;rica.  </p>

<hr />
<p class="texto"><img src="check.png" />Desastre: Perturbaci&oacute;n en el funcionamiento de un sistema, declarada como tal por la SGR. Su manejo es, por mandato constitucional, de competencia exclusiva del Estado central con la acci&oacute;n concurrente de las dem&aacute;s entidades p&uacute;blicas y privadas. El desastre es una de las causales para la eventual declaraci&oacute;n de un estado de excepci&oacute;n.</p>

<hr />
<p class="texto"><img src="check.png" />Emergencia: Evento adverso cuya ocurrencia o inminencia tiene potencial para afectar el funcionamiento de una entidad, territorio o sistema, con da&ntilde;o para las personas, las colectividades, la naturaleza, los bienes o los servicios. Se maneja con las capacidades de la propia entidad, territorio o sistema y de acuerdo con el principio de descentralizaci&oacute;n subsidiaria.</p>

<hr />
<p class="texto"><img src="check.png" />Evento adverso: Perturbaci&oacute;n que causa perjuicios de diverso tipo y magnitud. Incluye cuatro tipos: los incidentes, las emergencias, los desastres y las cat&aacute;strofes. Su origen puede ser tanto natural como socio natural o antr&oacute;pico.</p>

<hr />
<p class="texto"><img src="check.png" />Fin de alerta de tsunami: Una vez que una alerta de tsunami se cancela, las autoridades emiten una notificaci&oacute;n de fin de alerta de tsunami a la poblaci&oacute;n en el momento en que es seguro regresar a las zonas evacuadas.</p>

<hr />
<p class="texto"><img src="check.png" />Gesti&oacute;n del riesgo: Conjunto sistem&aacute;tico de disposiciones, recursos, medidas y acciones que deben basarse en el mejor conocimiento disponible, con el prop&oacute;sito de reducir la vulnerabilidad. La gesti&oacute;n de riesgos incluye: la prevenci&oacute;n, mitigaci&oacute;n, respuesta, recuperaci&oacute;n y reconstrucci&oacute;n.</p>

<hr />
<p class="texto"><img src="check.png" />Grado de exposici&oacute;n: Medida en que la poblaci&oacute;n, las propiedades, los sistemas o sus elementos pueden ser alcanzados por una o m&aacute;s amenazas.</p>

<hr />
<p class="texto"><img src="check.png" />Incidente: Tipo de perturbaci&oacute;n puntual y de impacto limitado, que no altera gravemente el funcionamiento de un sistema o comunidad. Los incidentes son atendidos por entidades y servicios especializados de respuesta y socorro.</p>

<hr />
<p class="texto"><img src="check.png" />Instalaciones vitales: Las estructuras f&iacute;sicas, instalaciones t&eacute;cnicas y sistemas que son social, econ&oacute;mica u operativamente esenciales para el funcionamiento de una sociedad o comunidad en un territorio, tanto en circunstancias habituales como durante una emergencia.</p>

<hr />
<p class="texto"><img src="check.png" />Instituciones cient&iacute;fico - t&eacute;cnicas: Entidades especializadas que tienen mandato para estudiar las amenazas, como: INOCAR: Instituto Oceanogr&aacute;fico de la Armada. IG-EPN: Instituto Geof&iacute;sico de la Escuela Polit&eacute;cnica Nacional. INAMHI: Instituto Nacional de Meteorolog&iacute;a e Hidrolog&iacute;a. INIGEMM: Instituto Nacional de Investigaci&oacute;n Geol&oacute;gica, Minera y Metal&uacute;rgica.</p>

<hr />
<p class="texto"><img src="check.png" />L&iacute;neas vitales: Redes que soportan los servicios de agua, alcantarillado, energ&iacute;a el&eacute;ctrica, comunicaciones, gas natural, combustibles l&iacute;quidos, sistemas de transporte y otros. Son vitales porque la sociedad depende de la calidad y continuidad de los servicios que prestan durante su operaci&oacute;n normal y en situaciones de recuperaci&oacute;n y respuesta ante emergencias.</p>

<hr />
<p class="texto"><img src="check.png" />Medidas estructurales de Gesti&oacute;n de Riesgos: Medios de ingenier&iacute;a y de construcci&oacute;n para reducir o evitar el impacto de amenazas sobre las personas, las poblaciones, y los bienes y servicios de los territorios.</p>

<hr />
<p class="texto"><img src="check.png" />Medidor de ola georreferenciado: Boya en la superficie del mar con una antena georreferenciada amarrada a unos 20 km de la costa para monitorear los cambios del nivel del mar usando la t&eacute;cnica GPS de la navegaci&oacute;n cin&eacute;tica satelital en tiempo real (RTK, por sus siglas en ingl&eacute;s) con una estaci&oacute;n en tierra. La boya georreferenciada se usa como medidor de ola para detectar tsunamis antes de que &eacute;stos impacten en la costa.</p>


<hr />
<p class="texto"><img src="check.png" />Medidas no estructurales de Gesti&oacute;n de Riesgos: Pol&iacute;ticas, compromisos, planes, mecanismos participativos, desarrollo del conocimiento, m&eacute;todos y pr&aacute;cticas que puedan fortalecer la resiliencia.</p>

<hr />
<p class="texto"><img src="check.png" />Mitigaci&oacute;n: Actividades y medios empleados para reducir o limitar los efectos negativos de los eventos adversos.</p>

<hr />
<p class="texto"><img src="check.png" />MTT (Mesas T&eacute;cnicas de Trabajo): Mecanismo que integra y coordina las capacidades t&eacute;cnicas de los sectores p&uacute;blico y privado para la reducci&oacute;n de riesgos y la atenci&oacute;n de las emergencias en un territorio. Las mesas operan en los niveles cantonal, provincial y nacional con enfoque en temas espec&iacute;ficos.</p>

<hr />
<p class="texto"><img src="check.png" />Preparaci&oacute;n para la respuesta: Desarrollo de capacidades que hacen los gobiernos, organizaciones de respuesta y recuperaci&oacute;n, comunidades y personas, para prever y responder ante los eventos adversos.</p>

<hr />
<p class="texto"><img src="check.png" />Prevenci&oacute;n: Conjunto de acciones cuyo objeto es evitar que sucesos naturales o generados por la actividad humana, causen eventos adversos.</p>

<hr />
<p class="texto"><img src="check.png" />Punto de encuentro: Lugar definido previamente al que acuden las personas que se encuentran en una zona de riesgo para proteger su vida y salud.</p>

<hr />
<p class="texto"><img src="check.png" />Reconstrucci&oacute;n: Restablecimiento de las infraestructuras y servicios da&ntilde;ados por un desastre, evitando que se repitan en el mediano y largo plazo las condiciones de vulnerabilidad, o que se construyan nuevos factores de riesgo. La reconstrucci&oacute;n puede incluir reasentamientos y cambios de ubicaci&oacute;n para las estructuras y poblaciones.</p>

<hr />
<p class="texto"><img src="check.png" />Recuperaci&oacute;n: Decisiones y acciones para restaurar el funcionamiento y las condiciones de vida de una comunidad o de un territorio luego de una emergencia, desastre o cat&aacute;strofe. La recuperaci&oacute;n temprana incluye la rehabilitaci&oacute;n en el corto plazo de los servicios b&aacute;sicos y de las condiciones normales vida.</p>

<hr />
<p class="texto"><img src="check.png" />Reducci&oacute;n del riesgo de desastres: Disminuci&oacute;n de la vulnerabilidad en una escala suficiente para prevenir la ocurrencia de eventos adversos o de impactos con capacidad para da&ntilde;ar el funcionamiento de un determinado sistema; asimismo, estrategias y acciones orientadas a manejar eficazmente los incidentes y las emergencias, evitando que dichos eventos adversos escalen hacia desastres.</p>

<hr />
<p class="texto"><img src="check.png" />Resiliencia: Capacidad de un sistema, comunidad o sociedad para resistir, absorber, adaptarse y recuperarse de los efectos de un evento adverso de manera oportuna y eficaz, lo que incluye la protecci&oacute;n y la restauraci&oacute;n de sus estructuras y funciones b&aacute;sicas.</p>

<hr />
<p class="texto"><img src="check.png" />Respuesta: Conjunto de acciones ante un evento adverso para minimizar la p&eacute;rdida de vidas humanas, atender a los afectados y damnificados, velar por la seguridad p&uacute;blica y satisfacer las necesidades b&aacute;sicas de subsistencia de la poblaci&oacute;n afectada.</p>

<hr />
<p class="texto"><img src="check.png" />Retroceso del mar: Retroceso del nivel del mar antes de que se produzca una inundaci&oacute;n por tsunami. La l&iacute;nea de agua de la costa retrocede, a veces un kil&oacute;metro o m&aacute;s, quedando expuesto el fondo marino, las rocas y los peces. El retroceso del mar es una se&ntilde;al de la naturaleza que advierte de la llegada de un tsunami.</p>


<hr />
<p class="texto"><img src="check.png" />Riesgo: Es la magnitud estimada de p&eacute;rdidas posibles calculadas para un determinado escenario, incluyendo los efectos sobre las personas, las actividades institucionales, econ&oacute;micas, sociales, y el ambiente. Los factores de riesgo pueden ser de origen natural o antr&oacute;pico.</p>

<hr />
<p class="texto"><img src="check.png" />Sala Situacional: Red interconectada de oficinas y recursos que cubre el pa&iacute;s para reunir, analizar e integrar la informaci&oacute;n que soporta la toma de decisiones en el Sistema Nacional Descentralizado de Gesti&oacute;n de Riesgos, tanto en &eacute;poca de normalidad como de crisis.</p>

<hr />
<p class="texto"><img src="check.png" />Servicio Integrado de seguridad, SIS ECU-911: Es la plataforma tecnol&oacute;gica que en base a pol&iacute;ticas, normas y procesos articula el servicio de atenci&oacute;n de llamadas y despacho de recursos de las instituciones p&uacute;blicas, para dar respuesta a las peticiones de la ciudadan&iacute;a de forma eficaz y eficiente.</p>

<hr />
<p class="texto"><img src="check.png" />Servicios b&aacute;sicos: Son las infraestructuras y capacidades que permiten atender los derechos y necesidades de la poblaci&oacute;n en relaci&oacute;n con agua potable, alcantarillado, aguas servidas, drenaje de aguas pluviales, v&iacute;as, alumbrado p&uacute;blico, distribuci&oacute;n de energ&iacute;a el&eacute;ctrica, recolecci&oacute;n de residuos s&oacute;lidos, distribuci&oacute;n de gas, seguridad p&uacute;blica, asistencia m&eacute;dica, educaci&oacute;n, comunicaci&oacute;n.</p>

<hr />
<p class="texto"><img src="check.png" />Servicios esenciales para el manejo de desastres o cat&aacute;strofes: Corresponden a aquellos que deben protegerse o recuperarse con prioridad, por ser claves para que el Estado central maneje los desastres o cat&aacute;strofes. Incluye los siguientes servicios: gesti&oacute;n de riesgos, seguridad interna y externa, atenci&oacute;n de la salud, servicio de registro civil, identificaci&oacute;n y cedulaci&oacute;n, telecomunicaciones, y los que presta el ministerio de finanzas.</p>

<hr />
<p class="texto"><img src="check.png" />Simulaci&oacute;n: Escenificaci&oacute;n del manejo de un hipot&eacute;tico evento adverso por parte de los tomadores de decisi&oacute;n. Es un ejercicio que se realiza en un solo ambiente, que puede ser un sal&oacute;n, una vivienda, una oficina, donde los tomadores de decisiones ponen a prueba los mecanismos y los flujos estipulados en un plan previamente establecido.</p>

<hr />
<p class="texto"><img src="check.png" />Simulacro: Ejercicio de manejo de un evento adverso siguiendo un gui&oacute;n predefinido, para evaluar las estrategias, procedimientos, des- empe&ntilde;os, tiempos y resultados previstos. Trabaja con hechos y condiciones normales, con personajes y escenarios reales, en tiempo fijo.</p>

<hr />
<p class="texto"><img src="check.png" />Sismos: Temblores o terremotos que se presentan con movimientos vibratorios, r&aacute;pidos y violentos de la superficie terrestre, provocados por perturbaciones en el interior de la Tierra (choque de placas tect&oacute;nicas).</p>

<hr />
<p class="texto"><img src="check.png" />Sistema de alerta temprana: Conjunto de procedimientos e instrumentos cuya finalidad es monitorear una amenaza que pudiera generar un evento adverso.</p>

<hr />
<p class="texto"><img src="check.png" />Sistema de Comando de Incidentes, SCI: Sistema de trabajo interinstitucional, basado en protocolos y procedimientos, mediante el cual las entidades de socorro y apoyo definen sus roles, y ejecutan y documentan las acciones que demandan el manejo de los eventos, incidentes y operativos.</p>

<hr />
<p class="texto"><img src="check.png" />Tsunami: Tsunami (tsu: puerto o bah&iacute;a; nami: ola) es el t&eacute;rmino japon&eacute;s que se atribuye una serie de olas generadas en el oc&eacute;ano que se desplazan a gran velocidad en todas las direcciones desde su punto de origen, a partir de un terremoto, erupciones volc&aacute;nicas o deslizamientos submarinos), el cual impulsa y desplaza verticalmente la columna de agua.</p>


<hr />
<p class="texto"><img src="check.png" />Tsunami local: Tsunami proveniente de una fuente cercana cuyos efectos destructivos afectan a costas situadas a menos de una hora de viaje de la ola del tsunami o, generalmente, en un radio de 200 km desde el origen.</p>


<hr />
<p class="texto"><img src="check.png" />Tsunami de campo lejano: Tsunami originado por una fuente distante, generalmente a m&aacute;s de 1.000 kil&oacute;metros o a m&aacute;s de 3 horas de tiempo de viaje de las ondas de tsunami desde su origen.</p>


<hr />
<p class="texto"><img src="check.png" />Vulnerabilidad: Corresponde a las condiciones, factores y procesos que aumentan la exposici&oacute;n o susceptibilidad de una comunidad o sistema al impacto de las amenazas, y a los factores que da&ntilde;an su resiliencia.</p>

<hr />
<p class="texto"><img src="check.png" />Zona Segura: Zona identificada y adecuadamente se&ntilde;alizada, con baja exposici&oacute;n y susceptibilidad ante una amenaza determinada.</p>
