<style type="text/css">.underline
   {
   font-size: 14pt;
   font-family:verdana;
   font-weight: bold;
   border-bottom: 3px solid #00A7E4;
   }

   .texto
   {
   font-size: 12pt;
   font-family:verdana;
   text-align: justify;
   }
</style>
<table border="0" cellpadding="1" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td align="middle"><img src="tsurecomencacionninos2.png" style="max-height: 100%; max-width: 100%;" /></td>
		</tr>
	</tbody>
</table>

<p class="texto"><img src="check.png" />Recuerda que los ni&ntilde;os y ni&ntilde;as est&aacute;n considerados dentro del grupo de atenci&oacute;n prioritaria: si tienes un ni&ntilde;o en casa y necesita asistencia, comun&iacute;calo a las autoridades m&aacute;s cercanas.</p>

<p class="texto"><img src="check.png" />En situaciones de emergencia, es fundamental que atiendas primero tus necesidades y luego las necesidades de las ni&ntilde;as y ni&ntilde;os: solo as&iacute; les garantizar&aacute;s una atenci&oacute;n adecuada y oportuna.</p>

<p class="texto"><img src="check.png" />Identifica las afecciones m&aacute;s frecuentes de tus ni&ntilde;os y ni&ntilde;as, consulta oportunamente al m&eacute;dico y ten a la mano sus medicinas en caso de que las requiera. </p>

<p class="texto"><img src="check.png" />Al armar su mochila de emergencia, procura incluir un objeto de su preferencia que no necesite de electricidad ni conectividad a internet: juegos de mesa, libros, historietas, papel y l&aacute;pices para dibujo, etc.</p>

<p class="texto"><img src="check.png" />Procura mantener informados a los ni&ntilde;os y ni&ntilde;as, de acuerdo a su edad:</p>

<ul>
	<li class="texto">Expl&iacute;cales sobre los tsunamis y sus consecuencias.</li>
	<li class="texto">Com&eacute;ntales y refuerza el plan de contingencia que su escuela o colegio ha preparado.</li>
	<li class="texto">Expl&iacute;cales por qu&eacute; raz&oacute;n deben de evacuar y hacia d&oacute;nde deben de ir.</li>
	<li class="texto">Expl&iacute;cales que, de darse un tsunami, es posible que te demores en recogerlo, por lo que deber&aacute; permanecer con sus compa&ntilde;eros y docentes, en calma y seguro.</li>
	<li class="texto">Com&eacute;ntales la importancia de cuidar su mochila de emergencia, de ser solidario con sus compa&ntilde;eros y actuar de acuerdo a las disposiciones de sus profesores. </li>
</ul>
