<style type="text/css">.underline
   {
   font-size: 14pt;
   font-family:verdana;
   font-weight: bold;
   border-bottom: 3px solid #00A7E4;
   }

   .underlinecenter
   {
   font-size: 14pt;
   font-family:verdana;
   font-weight: bold;
   text-align: center;
   border-bottom: 3px solid #00A7E4;
   }
   .center
   {
   font-size: 14pt;
   font-family:verdana;
   font-weight: bold;
   text-align: center;
   }
   .texto
   {
   font-size: 12pt;
   font-family:verdana;
   text-align: justify;
   }
</style>

<p class="center"><strong>CONDICIONES GENERALES DE USO Y NOTA DE DESCARGO PARA LA APLICACI&Oacute;N MOVIL </strong></p>

<p class="underlinecenter"><strong>&rdquo;ECUADOR SEGURO&rdquo;</strong></p>

<p class="texto">El usuario reconoce y acepta que el uso de los contenidos y/o servicios ofrecidos en la aplicaci&oacute;n m&oacute;vil &ldquo;Ecuador Seguro&rdquo;, propiedad del Ministerio de Coordinaci&oacute;n de Seguridad, ser&aacute; bajo su exclusiva responsabilidad. La aplicaci&oacute;n es una herramienta informativa y el usuario es responsable del uso de la misma.</p>

<p class="texto">El usuario se compromete a utilizar la aplicaci&oacute;n m&oacute;vil &ldquo;Ecuador Seguro&rdquo;, &nbsp;todo su contenido y servicios, de conformidad con la ley, la moral, el orden p&uacute;blico y las presentes Condiciones Generales de Uso.&nbsp;</p>

<p class="texto">Asimismo, se compromete a hacer un uso adecuado de los servicios y contenidos de la aplicaci&oacute;n m&oacute;vil y a no emplearlos para realizar actividades il&iacute;citas o constitutivas de delito, que atenten contra los derechos de terceros o que infrinjan la regulaci&oacute;n sobre propiedad intelectual, o cualquier otra norma del ordenamiento jur&iacute;dico aplicable.</p>

<p class="texto">En su mayor parte, la aplicaci&oacute;n &ldquo;Ecuador Seguro&rdquo; puede ser utilizada sin una conexi&oacute;n a internet, sin embargo el usuario reconoce y acepta que, al no tener acceso o conectividad de red de datos activa en su dispositivo m&oacute;vil, los siguientes componentes de la aplicaci&oacute;n no podr&aacute;n ser utilizados:</p>

<ul>
	<li>Recibir cambios de alerta y/o requerimientos de evacuaci&oacute;n dispuestos por las autoridades competentes.</li>
	<li>Asistencia en evacuaciones por rutas.</li>
	<li>Recibir mensajes enviados por las autoridades.</li>
	<li>Recibir actualizaciones informativas de las redes sociales: Twitter, Facebook o Youtube.</li>
</ul>

<p class="texto">El usuario reconoce y acepta que las rutas de evacuaci&oacute;n establecidas en la aplicaci&oacute;n &ldquo;Ecuador Seguro&rdquo; lo conducir&aacute;n hasta el punto m&aacute;s cercano de la ruta de evacuaci&oacute;n segura, establecida previamente por la autoridad competente. No conducen directamente al sitio seguro.&nbsp;</p>

<p class="texto">Las rutas de evacuaci&oacute;n de la aplicaci&oacute;n &ldquo;Ecuador Seguro&rdquo; son definidas en base a mapas e informaci&oacute;n del servicio &ldquo;Google Maps&rdquo;, por lo que son referenciales. Considerando que la aplicaci&oacute;n &ldquo;Ecuador Seguro&rdquo; es un sistema informativo y de asistencia, bajo ning&uacute;n concepto las rutas de evacuaci&oacute;n estimadas sustituyen a las definidas en los planes de evacuaci&oacute;n de las autoridades competentes.</p>

<p class="underline"><strong>PROPIEDAD INTELECTUAL</strong></p>

<p class="texto">El Ministerio Coordinador de Seguridad se reserva todos los derechos sobre los contenidos, la propiedad intelectual, dise&ntilde;o, textos, gr&aacute;ficos e im&aacute;genes de su aplicaci&oacute;n m&oacute;vil&nbsp; &ldquo;Ecuador Seguro&rdquo;.</p>

<p class="underline"><strong>POL&Iacute;TICA DE PRIVACIDAD</strong></p>

<p class="texto"><strong>IDENTIFICACION DE LOS USUARIOS</strong></p>

<p class="texto">Todos los datos que se solicitan a los usuarios a trav&eacute;s de la aplicaci&oacute;n &ldquo;Ecuador Seguro&rdquo;&nbsp; ser&aacute;n necesarios para prestar el servicio objeto de la aplicaci&oacute;n m&oacute;vil, en virtud del cual, se ha procedido a la descarga e instalaci&oacute;n de la aplicaci&oacute;n en los correspondientes dispositivos.</p>

<p class="texto"><strong style="font-size: 12pt;">PROTECCI&Oacute;N DE DATOS</strong></p>

<p class="texto">En el tratamiento de los datos de car&aacute;cter personal, el Ministerio de Coordinaci&oacute;n de Seguridad, a trav&eacute;s de su aplicaci&oacute;n &ldquo;Ecuador Seguro&rdquo;, se compromete a garantizar y proteger las libertades p&uacute;blicas y los derechos fundamentales de la informaci&oacute;n provista por los usuarios. Los datos de car&aacute;cter personal solicitados por la aplicaci&oacute;n ser&aacute;n utilizados &uacute;nica y exclusivamente para la finalidad objeto de la misma.</p>

<p class="texto"><strong>CALIDAD DE LOS DATOS</strong></p>

<p class="texto">Los usuarios deber&aacute;n garantizar la veracidad de los datos de car&aacute;cter personal, evitando su alteraci&oacute;n, p&eacute;rdida, tratamiento o acceso no autorizado. Los datos que se comuniquen a trav&eacute;s de la aplicaci&oacute;n tendr&aacute;n que ser exactos, siendo de exclusiva responsabilidad de los usuarios la actualizaci&oacute;n de los mismos.</p>

<p class="texto"><strong>MODIFICACIONES</strong></p>

<p class="texto">El Ministerio de Coordinaci&oacute;n de Seguridad, a trav&eacute;s de su aplicaci&oacute;n m&oacute;vil &ldquo;Ecuador Seguro&rdquo;, se reserva el derecho a efectuar las modificaciones que estime pertinentes, pudiendo modificar, suprimir e incluir nuevos contenidos y/o servicios, as&iacute; como la forma en que &eacute;stos aparezcan presentados y localizados.</p>

<p class="texto"><strong>MENORES DE EDAD</strong></p>

<p class="texto">La aplicaci&oacute;n m&oacute;vil &ldquo;Ecuador Seguro&rdquo; debe ser usada por personas adultas, por lo que si menores de edad acceden a la misma, su manipulaci&oacute;n y uso ser&aacute; de exclusiva responsabilidad de los padres, tutores o representantes legales.</p>

<p class="texto"><strong>DURACI&Oacute;N Y TERMINACI&Oacute;N</strong></p>

<p class="texto">La prestaci&oacute;n de los servicios y/o contenidos de la presente aplicaci&oacute;n m&oacute;vil tiene una duraci&oacute;n indefinida. Sin perjuicio de lo anterior, el Ministerio de Coordinaci&oacute;n de Seguridad, a trav&eacute;s de su aplicaci&oacute;n m&oacute;vil &ldquo;Ecuador Seguro&rdquo;, est&aacute; facultado para terminar, suspender o interrumpir unilateralmente, en cualquier momento y sin necesidad de previo aviso, la prestaci&oacute;n del servicio. &nbsp;</p>
