<style type="text/css">.underline
   {
   font-size: 14pt;
   font-family:verdana;
   font-weight: bold;
   border-bottom: 3px solid #00A7E4;
   }

   .texto
   {
   font-size: 12pt;
   font-family:verdana;
   text-align: justify;
   }
</style>
<table border="0" cellpadding="1" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td align="middle"><img src="tsurecomencaciongeneral2.png" style="max-height: 100%; max-width: 100%;" /></td>
		</tr>
	</tbody>
</table>

<p class="underline">Mensajes para los habitantes de la zona costera.</p>

<p class="texto"><img src="check.png" />Cuando te encuentres en zonas costeras, presta atenci&oacute;n a las posibles alertas por tsunami. </p>

<p class="texto"><img src="check.png" />Elabora un plan familiar que contemple los siguientes t&oacute;picos:</p>

<ul>
	<li class="texto">Confirma si tu casa, lugar de trabajo, centro de estudios u otro lugar que frecuentes, est&aacute; o no en zona de inundaci&oacute;n por tsunamis.</li>
    <li class="texto">Identifica zonas altas superiores a los 30 metros y establece rutas de evacuaci&oacute;n.</li>
	<li class="texto">Establece  los puntos de encuentro familiar en caso de que la familia se encuentre dispersa.</li>
	<li class="texto">Ten a la mano los n&uacute;meros de tel&eacute;fono importantes: colegio de tus hijos y de tus familiares que vivan en otra ciudad. Incluye el 9-1-1 para emergencias. </li>
	<li class="texto">Ten por escrito la informaci&oacute;n m&eacute;dica de la familia como enfermedades preexistentes y medicaci&oacute;n frecuente o en emergencias. </li>
	<li class="texto">Inf&oacute;rmate siempre en medios oficiales. </li>
</ul>

<p class="texto"><img src="check.png" />Realiza simulacros de evacuaci&oacute;n con tu familia tomando en cuenta distintas situaciones: familia junta, separada, de d&iacute;a, de noche, entre semana o fin de semana; establece un punto de encuentro familiar; y, rev&iacute;salo permanentemente.</p>

<p class="texto"><img src="check.png" />Elabora tu mochila de emergencia con las tres A: alimento, abrigo y agua para, al menos, 3 d&iacute;as. Incluye radio con pilas, linterna con pilas, velas y f&oacute;sforos. Verifica que en tu mochila de emergencia est&eacute;n copias de tus documentos personales, t&iacute;tulos de propiedad, escrituras, tipo de sangre de cada miembro de la familia y n&uacute;meros de tel&eacute;fonos importantes.</p>

<p class="texto"><img src="check.png" />Mant&eacute;n bidones con agua fresca para beber y alimentos no perecibles.</p>

<p class="texto"><img src="check.png" />Lleva en tu auto una mochila de emergencia con las 3 A: alimentos, abrigo y agua. Incluye botiqu&iacute;n, bater&iacute;a extra del celular, herramientas, cuerda para remolcar, filtros de aire y aceite extras. </p>

<p class="texto"><img src="check.png" />Incluye en tu mochila los medicamentos que sean esenciales por enfermedades o tratamientos pre existentes o en curso, para al menos una semana. </p>

<p class="texto">Inf&oacute;rmate siempre a trav&eacute;s de medios oficiales, no hagas caso ni difundas rumores  (www.gestionderiesgos.gob.ec, www.inocar.mil.ec, http://www.igepn.edu.ec). </p>

<p class="texto">Estar atento a las alertas decretadas por las autoridades que se emiten en funci&oacute;n del monitoreo de la amenaza por tsunami.</p>

<p class="underline">Mensajes para los habitantes ubicados fuera de la zona de riesgo </p>

<p class="texto"><img src="check.png" />Inf&oacute;rmate en canales oficiales (www.gestionderiesgos.gob.ec, www.inocar.mil.ec, http://www.igepn.edu.ec) y si tienes alguna emergencia llama al 9-1-1.</p>

<p class="texto"><img src="check.png" />Si tienes familia o amigos que viven en zona de riesgo, estima en qu&eacute; puedes ayudar.</p>

<p class="texto"><img src="check.png" />Si frecuentas zonas costeras por trabajo, estudio, vacaciones u otros, identifica zonas altas fuera de peligro, rutas de evacuaci&oacute;n y puntos de encuentro. </p>